<?xml version="1.0"?>
<tree><title>&#xC1;rvore2</title><description/><branch id="1.1"><content>A agress&#xE3;o que voc&#xEA; sofreu foi de ordem sexual?</content><fork target="1.1.1">Sim</fork><fork target="1.1.2">N&#xE3;o</fork></branch><branch id="1.2"><content>Ok. O agressor encostou ou tocou em voc&#xEA; sem sua vontade?</content><fork target="1.2.1">Sim</fork><fork target="1.2.2">N&#xE3;o</fork></branch><branch id="1"><content>Voc&#xEA; est&#xE1; machucada fisicamente?</content><fork target="1.1">Sim</fork><fork target="1.2">N&#xE3;o</fork></branch><branch id="1.1.1"><content>A agress&#xE3;o que voc&#xEA; sofreu foi em um ambiente familiar? (ex:sua casa,casa de familiares,casa de amigos)</content><fork target="1.1.1.1">Sim</fork><fork target="1.1.1.2">N&#xE3;o</fork></branch><branch id="1.1.2"><content>A agress&#xE3;o que voc&#xEA; sofreu foi durante seu parto ou gravidez?</content><fork target="1.1.2.1">Sim</fork><fork target="1.1.2.2">N&#xE3;o</fork></branch><branch id="1.1.1.1.1"><content>3) Lesbofobia &#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; chegou nessa resposta, pode ser que esse tenha sido o tipo de crime que ocorreu com voc&#xEA;. Provavelmente voc&#xEA; passou por situa&#xE7;&#xF5;es que a fizeram se sentir mal emocionalmente, voc&#xEA; pode ter sido desrespeitada ou humilhada por causa do seu relacionamento ou a presen&#xE7;a da companheira, e at&#xE9; mesmo pode ter sofrido viol&#xEA;ncia f&#xED;sica por causa da sua orienta&#xE7;&#xE3;o sexual, ou seja, o fato de voc&#xEA; se relacionar amorosamente e/ou sexualmente com mulheres. Isso pode tanto ter acontecido na rua ou em um espa&#xE7;o p&#xFA;blico (como por exemplo bares, restaurantes, cinemas, parques, teatros, escola, universidade, trabalho, etc), como em espa&#xE7;os privados (sua pr&#xF3;pria casa, casa de parentes e fam&#xED;lia, casa de amigos ou conhecidos). &lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode obter mais informa&#xE7;&#xF5;es sobre o que &#xE9; lesbofobia num site chamado Clique180 em: &lt;a href="http://clique180.org.br/cms/14"&gt;Lesbofobia&lt;/a&gt;. Voc&#xEA; tamb&#xE9;m pode obter mais informa&#xE7;&#xF5;es atrav&#xE9;s de um servi&#xE7;o telef&#xF4;nico gratuito, an&#xF4;nimo e que funciona 24 horas por dia, todos os dias da semana, inclusive feriados. Voc&#xEA; pode ligar para 180 e esclarecer suas d&#xFA;vidas.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Para saber mais informa&#xE7;&#xF5;es sobre as leis, seus direitos e o que fazer, existe uma plataforma amiga chama  &lt;a href="http://www.myrthes.com.br"&gt;Myrthes &lt;/a&gt; . Nela voc&#xEA; pode encontrar ajuda jur&#xED;dica e se precisar tamb&#xE9;m psicol&#xF3;gica e assistencial.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode tamb&#xE9;m entender mais sobre viol&#xEA;ncia contra a mulher no site A&#xE7;&#xE3;o Rosa, que re&#xFA;ne muitas informa&#xE7;&#xF5;es importantes &#xD;
em &lt;a href="http://www.acaorosa.wordpress.com"&gt;A&#xE7;&#xE3;o Rosa&lt;/a&gt;.&lt;/p&gt;&#xD;
 &#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; quiser fazer uma den&#xFA;ncia de um crime que aconteceu com voc&#xEA;, acesse o &lt;a href="http://www.marquedenuncia.herokuapp.com"&gt;Marque Den&#xFA;ncia&lt;/a&gt;. &#xC9; poss&#xED;vel denunciar o que aconteceu a partir de um mapa. &lt;/p&gt;&#xD;
&#xD;
&#xD;
	&lt;p&gt;Se voc&#xEA; acha que essa resposta n&#xE3;o est&#xE1; correta, recomendamos a voc&#xEA; que refa&#xE7;a o question&#xE1;rio. Se voc&#xEA; continuar achando isso, entre em &lt;a href="http://minhavoz.com/#contact"&gt;contato&lt;/a&gt; conosco em contato e explique nos um pouco melhor o que voc&#xEA; acha que pode estar acontecendo.&lt;/p&gt;</content></branch><branch id="1.1.1.1.2"><content>Algu&#xE9;m ganhou dinheiro com o seu sofrimento?</content><fork target="1.1.1.1.2.1">Sim</fork><fork target="1.1.1.1.2.2">N&#xE3;o</fork></branch><branch id="1.1.1.1.2.1"><content>4) Explora&#xE7;&#xE3;o sexual&#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; chegou nessa resposta, pode ser que esse tenha sido o tipo de crime que ocorreu com voc&#xEA;. Provavelmente voc&#xEA; passou por situa&#xE7;&#xF5;es nas quais algu&#xE9;m tentou te convencer ou mesmo te obrigou a se prostituir ou a fazer filmes pornogr&#xE1;ficos. Essa pessoa (ou grupo) provavelmente ganhava dinheiro com essa situa&#xE7;&#xE3;o e tamb&#xE9;m pode ter dificultado ou impedido que voc&#xEA; deixasse essa situa&#xE7;&#xE3;o. Isso pode ter acontecido quando voc&#xEA; era crian&#xE7;a, adolescente ou adulta. &lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode obter mais informa&#xE7;&#xF5;es sobre o que &#xE9; explora&#xE7;&#xE3;o sexual num site chamado Clique180 em: &lt;a href="http://clique180.org.br/cms/59"&gt;Explora&#xE7;&#xE3;o Sexual&lt;/a&gt;. Voc&#xEA; tamb&#xE9;m pode obter mais informa&#xE7;&#xF5;es atrav&#xE9;s de um servi&#xE7;o telef&#xF4;nico gratuito, an&#xF4;nimo e que funciona 24 horas por dia, todos os dias da semana, inclusive feriados. Voc&#xEA; pode ligar para 180 e esclarecer suas d&#xFA;vidas.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Para saber mais informa&#xE7;&#xF5;es sobre as leis, seus direitos e o que fazer, existe uma plataforma amiga chama  &lt;a href="http://www.myrthes.com.br"&gt;Myrthes &lt;/a&gt; . Nela voc&#xEA; pode encontrar ajuda jur&#xED;dica e se precisar tamb&#xE9;m psicol&#xF3;gica e assistencial.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode tamb&#xE9;m entender mais sobre viol&#xEA;ncia contra a mulher no site A&#xE7;&#xE3;o Rosa, que re&#xFA;ne muitas informa&#xE7;&#xF5;es importantes &#xD;
em &lt;a href="http://www.acaorosa.wordpress.com"&gt;A&#xE7;&#xE3;o Rosa&lt;/a&gt;.&lt;/p&gt;&#xD;
 &#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; quiser fazer uma den&#xFA;ncia de um crime que aconteceu com voc&#xEA;, acesse o &lt;a href="http://www.marquedenuncia.herokuapp.com"&gt;Marque Den&#xFA;ncia&lt;/a&gt;. &#xC9; poss&#xED;vel denunciar o que aconteceu a partir de um mapa. &lt;/p&gt;&#xD;
&#xD;
&#xD;
	&lt;p&gt;Se voc&#xEA; acha que essa resposta n&#xE3;o est&#xE1; correta, recomendamos a voc&#xEA; que refa&#xE7;a o question&#xE1;rio. Se voc&#xEA; continuar achando isso, entre em &lt;a href="http://minhavoz.com/#contact"&gt;contato&lt;/a&gt; conosco em contato e explique nos um pouco melhor o que voc&#xEA; acha que pode estar acontecendo.&lt;/p&gt;</content></branch><branch id="1.1.1.1.2.2"><content>1) Estupro ou abuso sexual&#xD;
&#xD;
&lt;p&gt;Sabemos que pode ser dif&#xED;cil botar um nome numa experi&#xEA;ncia pela qual passamos. "Estupro" ou "abuso sexual" s&#xE3;o nomes muito pesados na nossa cultura. Costumamos associar esse tipo de situa&#xE7;&#xE3;o a atos muito violentos, e geralmente quando s&#xE3;o praticados por pessoas que n&#xE3;o conhecemos.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; chegou nessa resposta, pode ser que esse tenha sido o tipo de crime que ocorreu com voc&#xEA;. Na verdade, todo ato que envolva seu corpo, desde apenas um toque at&#xE9; o ato sexual, deve depender de seu consentimento. E para haver consentimento, voc&#xEA; precisa estar bem e em condi&#xE7;&#xF5;es de dizer sim. Isso quer dizer que se por algum motivo voc&#xEA; n&#xE3;o queria o contato, se sentiu mal com aquilo mas n&#xE3;o conseguiu dizer n&#xE3;o, isso n&#xE3;o quer dizer que voc&#xEA; queria aquele contato f&#xED;sico. Quer dizer apenas que muitas vezes pode ser bem dif&#xED;cil dizer n&#xE3;o claramente, por uma s&#xE9;rie de motivos.  E isso pode ser ainda mais dif&#xED;cil dependendo de fatores como: idade, bebida, consumo de subst&#xE2;ncias que alteram a capacidade de seu julgamento, uma defici&#xEA;ncia, ou mesmo alguma condi&#xE7;&#xE3;o na qual voc&#xEA; n&#xE3;o se sentiu confort&#xE1;vel em dizer que n&#xE3;o queria o contato f&#xED;sico.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode obter mais informa&#xE7;&#xF5;es sobre o que &#xE9; estupro e abuso sexual num site chamado Clique180 em: &#xD;
&#xD;
&lt;a href="http://clique180.org.br/cms/9"&gt;Estupro&lt;/a&gt; e &#xD;
&#xD;
&lt;a href="http://clique180.org.br/cms/56"&gt;Abuso Sexual&lt;/a&gt;&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Para saber mais informa&#xE7;&#xF5;es sobre as leis, seus direitos e o que fazer, existe uma plataforma amiga chama  &lt;a href="http://www.myrthes.com.br"&gt;Myrthes &lt;/a&gt; . Nela voc&#xEA; pode encontrar ajuda jur&#xED;dica e se precisar tamb&#xE9;m psicol&#xF3;gica e assistencial.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode tamb&#xE9;m entender mais sobre viol&#xEA;ncia contra a mulher no site A&#xE7;&#xE3;o Rosa, que re&#xFA;ne muitas informa&#xE7;&#xF5;es importantes &#xD;
em &lt;a href="http://www.acaorosa.wordpress.com"&gt;A&#xE7;&#xE3;o Rosa&lt;/a&gt;.&lt;/p&gt;&#xD;
 &#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; quiser fazer uma den&#xFA;ncia de um crime que aconteceu com voc&#xEA;, acesse o &lt;a href="http://www.marquedenuncia.herokuapp.com"&gt;Marque Den&#xFA;ncia&lt;/a&gt;. &#xC9; poss&#xED;vel denunciar o que aconteceu a partir de um mapa. &lt;/p&gt;&#xD;
&#xD;
&#xD;
	&lt;p&gt;Se voc&#xEA; acha que essa resposta n&#xE3;o est&#xE1; correta, recomendamos a voc&#xEA; que refa&#xE7;a o question&#xE1;rio. Se voc&#xEA; continuar achando isso, entre em &lt;a href="http://minhavoz.com/#contact"&gt;contato&lt;/a&gt; conosco em contato e explique nos um pouco melhor o que voc&#xEA; acha que pode estar acontecendo.&lt;/p&gt;&#xD;
</content></branch><branch id="1.1.2.1.1"><content>Tr&#xE1;fico de mulheres</content></branch><branch id="1.1.2.1.2"><content>Explora&#xE7;&#xE3;o Sexual</content></branch><branch id="1.1.2.2.1"><content>3) Lesbofobia &#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; chegou nessa resposta, pode ser que esse tenha sido o tipo de crime que ocorreu com voc&#xEA;. Provavelmente voc&#xEA; passou por situa&#xE7;&#xF5;es que a fizeram se sentir mal emocionalmente, voc&#xEA; pode ter sido desrespeitada ou humilhada por causa do seu relacionamento ou a presen&#xE7;a da companheira, e at&#xE9; mesmo pode ter sofrido viol&#xEA;ncia f&#xED;sica por causa da sua orienta&#xE7;&#xE3;o sexual, ou seja, o fato de voc&#xEA; se relacionar amorosamente e/ou sexualmente com mulheres. Isso pode tanto ter acontecido na rua ou em um espa&#xE7;o p&#xFA;blico (como por exemplo bares, restaurantes, cinemas, parques, teatros, escola, universidade, trabalho, etc), como em espa&#xE7;os privados (sua pr&#xF3;pria casa, casa de parentes e fam&#xED;lia, casa de amigos ou conhecidos). &lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode obter mais informa&#xE7;&#xF5;es sobre o que &#xE9; lesbofobia num site chamado Clique180 em: &lt;a href="http://clique180.org.br/cms/14"&gt;Lesbofobia&lt;/a&gt;. Voc&#xEA; tamb&#xE9;m pode obter mais informa&#xE7;&#xF5;es atrav&#xE9;s de um servi&#xE7;o telef&#xF4;nico gratuito, an&#xF4;nimo e que funciona 24 horas por dia, todos os dias da semana, inclusive feriados. Voc&#xEA; pode ligar para 180 e esclarecer suas d&#xFA;vidas.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Para saber mais informa&#xE7;&#xF5;es sobre as leis, seus direitos e o que fazer, existe uma plataforma amiga chama  &lt;a href="http://www.myrthes.com.br"&gt;Myrthes &lt;/a&gt; . Nela voc&#xEA; pode encontrar ajuda jur&#xED;dica e se precisar tamb&#xE9;m psicol&#xF3;gica e assistencial.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode tamb&#xE9;m entender mais sobre viol&#xEA;ncia contra a mulher no site A&#xE7;&#xE3;o Rosa, que re&#xFA;ne muitas informa&#xE7;&#xF5;es importantes &#xD;
em &lt;a href="http://www.acaorosa.wordpress.com"&gt;A&#xE7;&#xE3;o Rosa&lt;/a&gt;.&lt;/p&gt;&#xD;
 &#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; quiser fazer uma den&#xFA;ncia de um crime que aconteceu com voc&#xEA;, acesse o &lt;a href="http://www.marquedenuncia.herokuapp.com"&gt;Marque Den&#xFA;ncia&lt;/a&gt;. &#xC9; poss&#xED;vel denunciar o que aconteceu a partir de um mapa. &lt;/p&gt;&#xD;
&#xD;
&#xD;
	&lt;p&gt;Se voc&#xEA; acha que essa resposta n&#xE3;o est&#xE1; correta, recomendamos a voc&#xEA; que refa&#xE7;a o question&#xE1;rio. Se voc&#xEA; continuar achando isso, entre em &lt;a href="http://minhavoz.com/#contact"&gt;contato&lt;/a&gt; conosco em contato e explique nos um pouco melhor o que voc&#xEA; acha que pode estar acontecendo.&lt;/p&gt;</content></branch><branch id="1.1.2.2.2"><content>A agress&#xE3;o que voc&#xEA; sofreu foi em um ambiente familiar?(Ex:sua casa, casa de familiares, casa de amigos)</content><fork target="1.1.2.2.2.1">Sim</fork><fork target="1.1.2.2.2.2">N&#xE3;o</fork></branch><branch id="1.1.2.2.2.1"><content>6) Viol&#xEA;ncia dom&#xE9;stica&#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; chegou nessa resposta, pode ser que esse tenha sido o tipo de crime que ocorreu com voc&#xEA;. Provavelmente voc&#xEA; passou por situa&#xE7;&#xF5;es nas quais algu&#xE9;m pr&#xF3;ximo a voc&#xEA; tenha te causado sofrimento f&#xED;sico, moral, sexual, psicol&#xF3;gico, les&#xF5;es corporais. Essa pessoa tamb&#xE9;m pode ter dificultado seu acesso a seus bens materiais, como dinheiro, propriedades e/ou documentos. Em alguns casos a viol&#xEA;ncia dom&#xE9;stica pode levar at&#xE9; mesmo &#xE0; morte da mulher.&lt;/p&gt; &#xD;
&#xD;
&lt;p&gt;Geralmente a viol&#xEA;ncia dom&#xE9;stica &#xE9; praticada por algu&#xE9;m muito pr&#xF3;ximo a voc&#xEA;, nos espa&#xE7;os privados, na sua casa ou na casa dele. Pode ser seu companheiro, marido, namorado, parentes e familiares, pessoas pr&#xF3;ximas, ficante, parceiro sexual, ou at&#xE9; mesmo pessoas do seu passado, como ex-marido e ex-namorado. N&#xE3;o &#xE9; necess&#xE1;rio que voc&#xEA;s tenham morado juntos para essa viol&#xEA;ncia ser considerada viol&#xEA;ncia dom&#xE9;stica, basta que voc&#xEA;s tivessem uma hist&#xF3;ria e relacionamento de conviv&#xEA;ncia.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode obter mais informa&#xE7;&#xF5;es sobre o que &#xE9; viol&#xEA;ncia dom&#xE9;stica num site chamado Clique180 em: &lt;a href="http://clique180.org.br/cms/16"&gt;Viol&#xEA;ncia Dom&#xE9;stica&lt;/a&gt;. Voc&#xEA; tamb&#xE9;m pode obter mais informa&#xE7;&#xF5;es atrav&#xE9;s de um servi&#xE7;o telef&#xF4;nico gratuito, an&#xF4;nimo e que funciona 24 horas por dia, todos os dias da semana, inclusive feriados. Voc&#xEA; pode ligar para 180 e esclarecer suas d&#xFA;vidas.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Para saber mais informa&#xE7;&#xF5;es sobre as leis, seus direitos e o que fazer, existe uma plataforma amiga chama &lt;a href="http://www.myrthes.com.br"&gt;Myrthes &lt;/a&gt; . Nela voc&#xEA; pode encontrar ajuda jur&#xED;dica e se precisar tamb&#xE9;m psicol&#xF3;gica e assistencial. Tamb&#xE9;m existe um outro projeto que pode ser muito &#xFA;til na situa&#xE7;&#xE3;o que voc&#xEA; est&#xE1; passando, &#xE9; um bot&#xE3;o de p&#xE2;nico para casos em que voc&#xEA; esteja correndo risco de vida. Acesse o site &lt;a href="http://notap.me"&gt;No Tap&lt;/a&gt;. para maiores informa&#xE7;&#xF5;es. &lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode tamb&#xE9;m entender mais sobre viol&#xEA;ncia contra a mulher no site A&#xE7;&#xE3;o Rosa, que re&#xFA;ne muitas informa&#xE7;&#xF5;es importantes &#xD;
em &lt;a href="http://www.acaorosa.wordpress.com"&gt;A&#xE7;&#xE3;o Rosa&lt;/a&gt;.&lt;/p&gt;&#xD;
 &#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; quiser fazer uma den&#xFA;ncia de um crime que aconteceu com voc&#xEA;, acesse o &lt;a href="http://www.marquedenuncia.herokuapp.com"&gt;Marque Den&#xFA;ncia&lt;/a&gt;. &#xC9; poss&#xED;vel denunciar o que aconteceu a partir de um mapa. &lt;/p&gt;&#xD;
&#xD;
&#xD;
	&lt;p&gt;Se voc&#xEA; acha que essa resposta n&#xE3;o est&#xE1; correta, recomendamos a voc&#xEA; que refa&#xE7;a o question&#xE1;rio. Se voc&#xEA; continuar achando isso, entre em &lt;a href="http://minhavoz.com/#contact"&gt;contato&lt;/a&gt; conosco em contato e explique nos um pouco melhor o que voc&#xEA; acha que pode estar acontecendo.&lt;/p&gt;</content></branch><branch id="1.1.2.2.2.2"><content>7) Les&#xE3;o corporal&#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; chegou nessa resposta, pode ser que esse tenha sido o tipo de crime que ocorreu com voc&#xEA;. Provavelmente voc&#xEA; passou por algum tipo de viol&#xEA;ncia f&#xED;sica, desde algo que n&#xE3;o tenha machucado muito, como por exemplo um empurr&#xE3;o ou pux&#xE3;o de cabelo ou orelha, mas que tamb&#xE9;m pode ter machucado bastante, como Tapa, belisc&#xE3;o, mordida, chute, soco, queimadura proposital, corte proposital, jogar objetos com o objetivo de ferir, arrastar pelo ch&#xE3;o, estrangulamento.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode obter mais informa&#xE7;&#xF5;es sobre o que &#xE9; les&#xE3;o corporal num site chamado Clique180 em: &lt;a href="http://clique180.org.br/cms/8"&gt;Les&#xE3;o Corporal&lt;/a&gt;. Voc&#xEA; tamb&#xE9;m pode obter mais informa&#xE7;&#xF5;es atrav&#xE9;s de um servi&#xE7;o telef&#xF4;nico gratuito, an&#xF4;nimo e que funciona 24 horas por dia, todos os dias da semana, inclusive feriados. Voc&#xEA; pode ligar para 180 e esclarecer suas d&#xFA;vidas.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Para saber mais informa&#xE7;&#xF5;es sobre as leis, seus direitos e o que fazer, existe uma plataforma amiga chama  &lt;a href="http://www.myrthes.com.br"&gt;Myrthes &lt;/a&gt; . Nela voc&#xEA; pode encontrar ajuda jur&#xED;dica e se precisar tamb&#xE9;m psicol&#xF3;gica e assistencial.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode tamb&#xE9;m entender mais sobre viol&#xEA;ncia contra a mulher no site A&#xE7;&#xE3;o Rosa, que re&#xFA;ne muitas informa&#xE7;&#xF5;es importantes &#xD;
em &lt;a href="http://www.acaorosa.wordpress.com"&gt;A&#xE7;&#xE3;o Rosa&lt;/a&gt;.&lt;/p&gt;&#xD;
 &#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; quiser fazer uma den&#xFA;ncia de um crime que aconteceu com voc&#xEA;, acesse o &lt;a href="http://www.marquedenuncia.herokuapp.com"&gt;Marque Den&#xFA;ncia&lt;/a&gt;. &#xC9; poss&#xED;vel denunciar o que aconteceu a partir de um mapa. &lt;/p&gt;&#xD;
&#xD;
&#xD;
	&lt;p&gt;Se voc&#xEA; acha que essa resposta n&#xE3;o est&#xE1; correta, recomendamos a voc&#xEA; que refa&#xE7;a o question&#xE1;rio. Se voc&#xEA; continuar achando isso, entre em &lt;a href="http://minhavoz.com/#contact"&gt;contato&lt;/a&gt; conosco em contato e explique nos um pouco melhor o que voc&#xEA; acha que pode estar acontecendo.&lt;/p&gt;</content></branch><branch id="1.1.2.2.2.1.2.1"><content>Estupro de Vulner&#xE1;vel &#xD;
</content></branch><branch id="1.1.2.2.2.1.2.2"><content>Estupro ou Abuso Sexual</content></branch><branch id="1.2.1"><content>O motivo da viol&#xEA;ncia foi preconceito contra as pessoas com quem voc&#xEA; se relaciona amorosa e/ou sexualmente?</content><fork target="1.2.1.1">Sim</fork><fork target="1.2.1.2">N&#xE3;o</fork></branch><branch id="1.2.2"><content>A agress&#xE3;o que voc&#xEA; sofreu foi na internet?</content><fork target="1.2.2.1">Sim</fork><fork target="1.2.2.2">N&#xE3;o</fork></branch><branch id="1.1.1.1"><content>O motivo da viol&#xEA;ncia foi preconceito contra as pessoas  com quem voc&#xEA; se relaciona amorosa e/ou sexualmente?</content><fork target="1.1.1.1.1">Sim</fork><fork target="1.1.1.1.2">N&#xE3;o</fork></branch><branch id="1.1.1.2"><content>Algu&#xE9;m ganhou dinheiro com o seu sofrimento?</content><fork target="1.1.1.2.1">Sim</fork><fork target="1.1.1.2.2">N&#xE3;o</fork></branch><branch id="1.1.1.2.1"><content>Prometeram para voc&#xEA; vantagens ou te for&#xE7;aram  de alguma forma a se mudar?</content><fork target="1.1.1.2.1.1">Sim</fork><fork target="1.1.1.2.1.2">N&#xE3;o</fork></branch><branch id="1.1.1.2.2"><content>O motivo da viol&#xEA;ncia foi preconceito contra as pessoas com quem voc&#xEA; se relaciona amorosa e/ou sexualmente?</content><fork target="1.1.1.2.2.1">Sim</fork><fork target="1.1.1.2.2.2">N&#xE3;o</fork></branch><branch id="1.1.1.2.1.1"><content>5) Tr&#xE1;fico de mulheres para fins de explora&#xE7;&#xE3;o sexual&#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; chegou nessa resposta, pode ser que esse tenha sido o tipo de crime que ocorreu com voc&#xEA;. Provavelmente voc&#xEA; passou por situa&#xE7;&#xF5;es nas quais algu&#xE9;m tentou te convencer ou mesmo te obrigou a se mudar de sua cidade para outra cidade, outro estado ou at&#xE9; mesmo para outro pa&#xED;s. Para isso, essa pessoa (ou grupo) tentou te convencer que essa mudan&#xE7;a seria muito vantajosa, te daria muito dinheiro, um trabalho muito legal, sucesso ou status e reconhecimento. Por&#xE9;m, quando voc&#xEA; chegou l&#xE1;, voc&#xEA; pode ter sido for&#xE7;ada a se prostituir ou a fazer filmes pornogr&#xE1;ficos. Essa pessoa (ou grupo) provavelmente roubou seus documentos para impedir que voc&#xEA; fosse embora, podia te deixar presa em algum lugar isolado de outras pessoas, ganhava dinheiro com essa situa&#xE7;&#xE3;o e tamb&#xE9;m pode ter dificultado ou impedido que voc&#xEA; deixasse essa situa&#xE7;&#xE3;o. Isso pode ter acontecido quando voc&#xEA; era crian&#xE7;a, adolescente ou adulta. &lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode obter mais informa&#xE7;&#xF5;es sobre o que &#xE9; explora&#xE7;&#xE3;o sexual num site chamado Clique180 em: &lt;a href="http://clique180.org.br/cms/61"&gt;Tr&#xE1;fico de Mulheres&lt;/a&gt;. Voc&#xEA; tamb&#xE9;m pode obter mais informa&#xE7;&#xF5;es atrav&#xE9;s de um servi&#xE7;o telef&#xF4;nico gratuito, an&#xF4;nimo e que funciona 24 horas por dia, todos os dias da semana, inclusive feriados. Voc&#xEA; pode ligar para 180 e esclarecer suas d&#xFA;vidas.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Para saber mais informa&#xE7;&#xF5;es sobre as leis, seus direitos e o que fazer, existe uma plataforma amiga chama  &lt;a href="http://www.myrthes.com.br"&gt;Myrthes &lt;/a&gt; . Nela voc&#xEA; pode encontrar ajuda jur&#xED;dica e se precisar tamb&#xE9;m psicol&#xF3;gica e assistencial.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode tamb&#xE9;m entender mais sobre viol&#xEA;ncia contra a mulher no site A&#xE7;&#xE3;o Rosa, que re&#xFA;ne muitas informa&#xE7;&#xF5;es importantes &#xD;
em &lt;a href="http://www.acaorosa.wordpress.com"&gt;A&#xE7;&#xE3;o Rosa&lt;/a&gt;.&lt;/p&gt;&#xD;
 &#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; quiser fazer uma den&#xFA;ncia de um crime que aconteceu com voc&#xEA;, acesse o &lt;a href="http://www.marquedenuncia.herokuapp.com"&gt;Marque Den&#xFA;ncia&lt;/a&gt;. &#xC9; poss&#xED;vel denunciar o que aconteceu a partir de um mapa. &lt;/p&gt;&#xD;
&#xD;
&#xD;
	&lt;p&gt;Se voc&#xEA; acha que essa resposta n&#xE3;o est&#xE1; correta, recomendamos a voc&#xEA; que refa&#xE7;a o question&#xE1;rio. Se voc&#xEA; continuar achando isso, entre em &lt;a href="http://minhavoz.com/#contact"&gt;contato&lt;/a&gt; conosco em contato e explique nos um pouco melhor o que voc&#xEA; acha que pode estar acontecendo.&lt;/p&gt;</content></branch><branch id="1.1.1.2.1.2"><content>4) Explora&#xE7;&#xE3;o sexual&#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; chegou nessa resposta, pode ser que esse tenha sido o tipo de crime que ocorreu com voc&#xEA;. Provavelmente voc&#xEA; passou por situa&#xE7;&#xF5;es nas quais algu&#xE9;m tentou te convencer ou mesmo te obrigou a se prostituir ou a fazer filmes pornogr&#xE1;ficos. Essa pessoa (ou grupo) provavelmente ganhava dinheiro com essa situa&#xE7;&#xE3;o e tamb&#xE9;m pode ter dificultado ou impedido que voc&#xEA; deixasse essa situa&#xE7;&#xE3;o. Isso pode ter acontecido quando voc&#xEA; era crian&#xE7;a, adolescente ou adulta. &lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode obter mais informa&#xE7;&#xF5;es sobre o que &#xE9; explora&#xE7;&#xE3;o sexual num site chamado Clique180 em: &lt;a href="http://clique180.org.br/cms/59"&gt;Explora&#xE7;&#xE3;o Sexual&lt;/a&gt;. Voc&#xEA; tamb&#xE9;m pode obter mais informa&#xE7;&#xF5;es atrav&#xE9;s de um servi&#xE7;o telef&#xF4;nico gratuito, an&#xF4;nimo e que funciona 24 horas por dia, todos os dias da semana, inclusive feriados. Voc&#xEA; pode ligar para 180 e esclarecer suas d&#xFA;vidas.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Para saber mais informa&#xE7;&#xF5;es sobre as leis, seus direitos e o que fazer, existe uma plataforma amiga chama  &lt;a href="http://www.myrthes.com.br"&gt;Myrthes &lt;/a&gt; . Nela voc&#xEA; pode encontrar ajuda jur&#xED;dica e se precisar tamb&#xE9;m psicol&#xF3;gica e assistencial.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode tamb&#xE9;m entender mais sobre viol&#xEA;ncia contra a mulher no site A&#xE7;&#xE3;o Rosa, que re&#xFA;ne muitas informa&#xE7;&#xF5;es importantes &#xD;
em &lt;a href="http://www.acaorosa.wordpress.com"&gt;A&#xE7;&#xE3;o Rosa&lt;/a&gt;.&lt;/p&gt;&#xD;
 &#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; quiser fazer uma den&#xFA;ncia de um crime que aconteceu com voc&#xEA;, acesse o &lt;a href="http://www.marquedenuncia.herokuapp.com"&gt;Marque Den&#xFA;ncia&lt;/a&gt;. &#xC9; poss&#xED;vel denunciar o que aconteceu a partir de um mapa. &lt;/p&gt;&#xD;
&#xD;
&#xD;
	&lt;p&gt;Se voc&#xEA; acha que essa resposta n&#xE3;o est&#xE1; correta, recomendamos a voc&#xEA; que refa&#xE7;a o question&#xE1;rio. Se voc&#xEA; continuar achando isso, entre em &lt;a href="http://minhavoz.com/#contact"&gt;contato&lt;/a&gt; conosco em contato e explique nos um pouco melhor o que voc&#xEA; acha que pode estar acontecendo.&lt;/p&gt;</content></branch><branch id="1.1.1.2.2.1"><content>3) Lesbofobia &#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; chegou nessa resposta, pode ser que esse tenha sido o tipo de crime que ocorreu com voc&#xEA;. Provavelmente voc&#xEA; passou por situa&#xE7;&#xF5;es que a fizeram se sentir mal emocionalmente, voc&#xEA; pode ter sido desrespeitada ou humilhada por causa do seu relacionamento ou a presen&#xE7;a da companheira, e at&#xE9; mesmo pode ter sofrido viol&#xEA;ncia f&#xED;sica por causa da sua orienta&#xE7;&#xE3;o sexual, ou seja, o fato de voc&#xEA; se relacionar amorosamente e/ou sexualmente com mulheres. Isso pode tanto ter acontecido na rua ou em um espa&#xE7;o p&#xFA;blico (como por exemplo bares, restaurantes, cinemas, parques, teatros, escola, universidade, trabalho, etc), como em espa&#xE7;os privados (sua pr&#xF3;pria casa, casa de parentes e fam&#xED;lia, casa de amigos ou conhecidos). &lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode obter mais informa&#xE7;&#xF5;es sobre o que &#xE9; lesbofobia num site chamado Clique180 em: &lt;a href="http://clique180.org.br/cms/14"&gt;Lesbofobia&lt;/a&gt;. Voc&#xEA; tamb&#xE9;m pode obter mais informa&#xE7;&#xF5;es atrav&#xE9;s de um servi&#xE7;o telef&#xF4;nico gratuito, an&#xF4;nimo e que funciona 24 horas por dia, todos os dias da semana, inclusive feriados. Voc&#xEA; pode ligar para 180 e esclarecer suas d&#xFA;vidas.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Para saber mais informa&#xE7;&#xF5;es sobre as leis, seus direitos e o que fazer, existe uma plataforma amiga chama  &lt;a href="http://www.myrthes.com.br"&gt;Myrthes &lt;/a&gt; . Nela voc&#xEA; pode encontrar ajuda jur&#xED;dica e se precisar tamb&#xE9;m psicol&#xF3;gica e assistencial.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode tamb&#xE9;m entender mais sobre viol&#xEA;ncia contra a mulher no site A&#xE7;&#xE3;o Rosa, que re&#xFA;ne muitas informa&#xE7;&#xF5;es importantes &#xD;
em &lt;a href="http://www.acaorosa.wordpress.com"&gt;A&#xE7;&#xE3;o Rosa&lt;/a&gt;.&lt;/p&gt;&#xD;
 &#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; quiser fazer uma den&#xFA;ncia de um crime que aconteceu com voc&#xEA;, acesse o &lt;a href="http://www.marquedenuncia.herokuapp.com"&gt;Marque Den&#xFA;ncia&lt;/a&gt;. &#xC9; poss&#xED;vel denunciar o que aconteceu a partir de um mapa. &lt;/p&gt;&#xD;
&#xD;
&#xD;
	&lt;p&gt;Se voc&#xEA; acha que essa resposta n&#xE3;o est&#xE1; correta, recomendamos a voc&#xEA; que refa&#xE7;a o question&#xE1;rio. Se voc&#xEA; continuar achando isso, entre em &lt;a href="http://minhavoz.com/#contact"&gt;contato&lt;/a&gt; conosco em contato e explique nos um pouco melhor o que voc&#xEA; acha que pode estar acontecendo.&lt;/p&gt;</content></branch><branch id="1.1.1.2.2.2"><content>Quando ocorreu a agress&#xE3;o voc&#xEA; tinha 14 anos ou mais?</content><fork target="1.1.1.2.2.2.1">Sim</fork><fork target="1.1.1.2.2.2.2">N&#xE3;o</fork></branch><branch id="1.1.1.2.2.2.1"><content>Voc&#xEA; &#xE9; uma pessoa com algum tipo de defici&#xEA;ncia?</content><fork target="1.1.1.2.2.2.1.1">Sim</fork><fork target="1.1.1.2.2.2.1.2">N&#xE3;o</fork></branch><branch id="1.1.1.2.2.2.2"><content>2) Estupro de vulner&#xE1;vel&#xD;
&#xD;
&lt;p&gt;Sabemos que pode ser dif&#xED;cil botar um nome numa experi&#xEA;ncia pela qual passamos. "Estupro",  "estupro de vulner&#xE1;vel" ou "abuso sexual" s&#xE3;o nomes muito pesados na nossa cultura. Costumamos associar esse tipo de situa&#xE7;&#xE3;o a atos muito violentos, e geralmente quando s&#xE3;o praticados por pessoas que n&#xE3;o conhecemos.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; chegou nessa resposta, pode ser que esse tenha sido o tipo de crime que ocorreu com voc&#xEA;. Na verdade, todo ato que envolva seu corpo, desde apenas um toque at&#xE9; o ato sexual, deve depender de seu consentimento. E para haver consentimento, voc&#xEA; precisa estar bem e em condi&#xE7;&#xF5;es de dizer sim. Isso quer dizer que se por algum motivo voc&#xEA; n&#xE3;o queria o contato, se sentiu mal com aquilo mas n&#xE3;o conseguiu dizer n&#xE3;o, isso n&#xE3;o quer dizer que voc&#xEA; queria aquele contato f&#xED;sico. Quer dizer apenas que muitas vezes pode ser bem dif&#xED;cil dizer n&#xE3;o claramente, por uma s&#xE9;rie de motivos.&lt;/p&gt;  &#xD;
&#xD;
&lt;p&gt;No seu caso espec&#xED;fico, dizer sim claramente a respeito do contato f&#xED;s&#xED;co e/ou ato sexual provavelmente n&#xE3;o foi poss&#xED;vel devido a uma s&#xE9;rie de motivos como por exemplo: voc&#xEA; era menor de idade; tinha consumido bebida alco&#xF3;lica (mesmo que tenha bebido porque quis); tinha consumido subst&#xE2;ncias que alteraram a capacidade de seu julgamento (seja por vontade pr&#xF3;pria ou n&#xE3;o, por exemplo, voc&#xEA; pode ter usado alguma droga porque quis ou algu&#xE9;m pode ter colocado alguma droga na sua comida ou bebida); uma defici&#xEA;ncia tempor&#xE1;ria ou permanente que dificulte voc&#xEA; entender o que estava acontecendo; ou mesmo alguma condi&#xE7;&#xE3;o na qual voc&#xEA; n&#xE3;o se sentiu confort&#xE1;vel em dizer que n&#xE3;o queria o contato f&#xED;sico, qualquer que seja o motivo desse desconforto.&lt;/p&gt; &#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode obter mais informa&#xE7;&#xF5;es sobre o que &#xE9; estupro e abuso sexual num site chamado Clique180 em: &lt;a href="http://clique180.org.br/cms/9"&gt;Abuso Sexual&lt;/a&gt; e &lt;a href="http://clique180.org.br/cms/56"&gt;Estupro&lt;/a&gt;&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Para saber mais informa&#xE7;&#xF5;es sobre as leis, seus direitos e o que fazer, existe uma plataforma amiga chama  &lt;a href="http://www.myrthes.com.br"&gt;Myrthes &lt;/a&gt; . Nela voc&#xEA; pode encontrar ajuda jur&#xED;dica e se precisar tamb&#xE9;m psicol&#xF3;gica e assistencial.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode tamb&#xE9;m entender mais sobre viol&#xEA;ncia contra a mulher no site A&#xE7;&#xE3;o Rosa, que re&#xFA;ne muitas informa&#xE7;&#xF5;es importantes &#xD;
em &lt;a href="http://www.acaorosa.wordpress.com"&gt;A&#xE7;&#xE3;o Rosa&lt;/a&gt;.&lt;/p&gt;&#xD;
 &#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; quiser fazer uma den&#xFA;ncia de um crime que aconteceu com voc&#xEA;, acesse o &lt;a href="http://www.marquedenuncia.herokuapp.com"&gt;Marque Den&#xFA;ncia&lt;/a&gt;. &#xC9; poss&#xED;vel denunciar o que aconteceu a partir de um mapa. &lt;/p&gt;&#xD;
&#xD;
&#xD;
	&lt;p&gt;Se voc&#xEA; acha que essa resposta n&#xE3;o est&#xE1; correta, recomendamos a voc&#xEA; que refa&#xE7;a o question&#xE1;rio. Se voc&#xEA; continuar achando isso, entre em &lt;a href="http://minhavoz.com/#contact"&gt;contato&lt;/a&gt; conosco em contato e explique nos um pouco melhor o que voc&#xEA; acha que pode estar acontecendo.&lt;/p&gt;</content></branch><branch id="1.1.1.2.2.2.1.1"><content>2) Estupro de vulner&#xE1;vel&#xD;
&#xD;
&lt;p&gt;Sabemos que pode ser dif&#xED;cil botar um nome numa experi&#xEA;ncia pela qual passamos. "Estupro",  "estupro de vulner&#xE1;vel" ou "abuso sexual" s&#xE3;o nomes muito pesados na nossa cultura. Costumamos associar esse tipo de situa&#xE7;&#xE3;o a atos muito violentos, e geralmente quando s&#xE3;o praticados por pessoas que n&#xE3;o conhecemos.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; chegou nessa resposta, pode ser que esse tenha sido o tipo de crime que ocorreu com voc&#xEA;. Na verdade, todo ato que envolva seu corpo, desde apenas um toque at&#xE9; o ato sexual, deve depender de seu consentimento. E para haver consentimento, voc&#xEA; precisa estar bem e em condi&#xE7;&#xF5;es de dizer sim. Isso quer dizer que se por algum motivo voc&#xEA; n&#xE3;o queria o contato, se sentiu mal com aquilo mas n&#xE3;o conseguiu dizer n&#xE3;o, isso n&#xE3;o quer dizer que voc&#xEA; queria aquele contato f&#xED;sico. Quer dizer apenas que muitas vezes pode ser bem dif&#xED;cil dizer n&#xE3;o claramente, por uma s&#xE9;rie de motivos.&lt;/p&gt;  &#xD;
&#xD;
&lt;p&gt;No seu caso espec&#xED;fico, dizer sim claramente a respeito do contato f&#xED;s&#xED;co e/ou ato sexual provavelmente n&#xE3;o foi poss&#xED;vel devido a uma s&#xE9;rie de motivos como por exemplo: voc&#xEA; era menor de idade; tinha consumido bebida alco&#xF3;lica (mesmo que tenha bebido porque quis); tinha consumido subst&#xE2;ncias que alteraram a capacidade de seu julgamento (seja por vontade pr&#xF3;pria ou n&#xE3;o, por exemplo, voc&#xEA; pode ter usado alguma droga porque quis ou algu&#xE9;m pode ter colocado alguma droga na sua comida ou bebida); uma defici&#xEA;ncia tempor&#xE1;ria ou permanente que dificulte voc&#xEA; entender o que estava acontecendo; ou mesmo alguma condi&#xE7;&#xE3;o na qual voc&#xEA; n&#xE3;o se sentiu confort&#xE1;vel em dizer que n&#xE3;o queria o contato f&#xED;sico, qualquer que seja o motivo desse desconforto.&lt;/p&gt; &#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode obter mais informa&#xE7;&#xF5;es sobre o que &#xE9; estupro e abuso sexual num site chamado Clique180 em: &lt;a href="http://clique180.org.br/cms/9"&gt;Abuso Sexual&lt;/a&gt; e &lt;a href="http://clique180.org.br/cms/56"&gt;Estupro&lt;/a&gt;&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Para saber mais informa&#xE7;&#xF5;es sobre as leis, seus direitos e o que fazer, existe uma plataforma amiga chama  &lt;a href="http://www.myrthes.com.br"&gt;Myrthes &lt;/a&gt; . Nela voc&#xEA; pode encontrar ajuda jur&#xED;dica e se precisar tamb&#xE9;m psicol&#xF3;gica e assistencial.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode tamb&#xE9;m entender mais sobre viol&#xEA;ncia contra a mulher no site A&#xE7;&#xE3;o Rosa, que re&#xFA;ne muitas informa&#xE7;&#xF5;es importantes &#xD;
em &lt;a href="http://www.acaorosa.wordpress.com"&gt;A&#xE7;&#xE3;o Rosa&lt;/a&gt;.&lt;/p&gt;&#xD;
 &#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; quiser fazer uma den&#xFA;ncia de um crime que aconteceu com voc&#xEA;, acesse o &lt;a href="http://www.marquedenuncia.herokuapp.com"&gt;Marque Den&#xFA;ncia&lt;/a&gt;. &#xC9; poss&#xED;vel denunciar o que aconteceu a partir de um mapa. &lt;/p&gt;&#xD;
&#xD;
&#xD;
	&lt;p&gt;Se voc&#xEA; acha que essa resposta n&#xE3;o est&#xE1; correta, recomendamos a voc&#xEA; que refa&#xE7;a o question&#xE1;rio. Se voc&#xEA; continuar achando isso, entre em &lt;a href="http://minhavoz.com/#contact"&gt;contato&lt;/a&gt; conosco em contato e explique nos um pouco melhor o que voc&#xEA; acha que pode estar acontecendo.&lt;/p&gt;</content></branch><branch id="1.1.1.2.2.2.1.2"><content>Voc&#xEA; estava sob efeito de drogas ou alcool no momento da agress&#xE3;o?(Mesmo se estava sob o efeito de forma consentida?</content><fork target="1.1.1.2.2.2.1.2.1">Sim</fork><fork target="1.1.1.2.2.2.1.2.2">N&#xE3;o</fork></branch><branch id="1.1.1.2.2.2.1.2.1"><content>2) Estupro de vulner&#xE1;vel&#xD;
&#xD;
&lt;p&gt;Sabemos que pode ser dif&#xED;cil botar um nome numa experi&#xEA;ncia pela qual passamos. "Estupro",  "estupro de vulner&#xE1;vel" ou "abuso sexual" s&#xE3;o nomes muito pesados na nossa cultura. Costumamos associar esse tipo de situa&#xE7;&#xE3;o a atos muito violentos, e geralmente quando s&#xE3;o praticados por pessoas que n&#xE3;o conhecemos.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; chegou nessa resposta, pode ser que esse tenha sido o tipo de crime que ocorreu com voc&#xEA;. Na verdade, todo ato que envolva seu corpo, desde apenas um toque at&#xE9; o ato sexual, deve depender de seu consentimento. E para haver consentimento, voc&#xEA; precisa estar bem e em condi&#xE7;&#xF5;es de dizer sim. Isso quer dizer que se por algum motivo voc&#xEA; n&#xE3;o queria o contato, se sentiu mal com aquilo mas n&#xE3;o conseguiu dizer n&#xE3;o, isso n&#xE3;o quer dizer que voc&#xEA; queria aquele contato f&#xED;sico. Quer dizer apenas que muitas vezes pode ser bem dif&#xED;cil dizer n&#xE3;o claramente, por uma s&#xE9;rie de motivos.&lt;/p&gt;  &#xD;
&#xD;
&lt;p&gt;No seu caso espec&#xED;fico, dizer sim claramente a respeito do contato f&#xED;s&#xED;co e/ou ato sexual provavelmente n&#xE3;o foi poss&#xED;vel devido a uma s&#xE9;rie de motivos como por exemplo: voc&#xEA; era menor de idade; tinha consumido bebida alco&#xF3;lica (mesmo que tenha bebido porque quis); tinha consumido subst&#xE2;ncias que alteraram a capacidade de seu julgamento (seja por vontade pr&#xF3;pria ou n&#xE3;o, por exemplo, voc&#xEA; pode ter usado alguma droga porque quis ou algu&#xE9;m pode ter colocado alguma droga na sua comida ou bebida); uma defici&#xEA;ncia tempor&#xE1;ria ou permanente que dificulte voc&#xEA; entender o que estava acontecendo; ou mesmo alguma condi&#xE7;&#xE3;o na qual voc&#xEA; n&#xE3;o se sentiu confort&#xE1;vel em dizer que n&#xE3;o queria o contato f&#xED;sico, qualquer que seja o motivo desse desconforto.&lt;/p&gt; &#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode obter mais informa&#xE7;&#xF5;es sobre o que &#xE9; estupro e abuso sexual num site chamado Clique180 em: &lt;a href="http://clique180.org.br/cms/9"&gt;Abuso Sexual&lt;/a&gt; e &lt;a href="http://clique180.org.br/cms/56"&gt;Estupro&lt;/a&gt;&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Para saber mais informa&#xE7;&#xF5;es sobre as leis, seus direitos e o que fazer, existe uma plataforma amiga chama  &lt;a href="http://www.myrthes.com.br"&gt;Myrthes &lt;/a&gt; . Nela voc&#xEA; pode encontrar ajuda jur&#xED;dica e se precisar tamb&#xE9;m psicol&#xF3;gica e assistencial.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode tamb&#xE9;m entender mais sobre viol&#xEA;ncia contra a mulher no site A&#xE7;&#xE3;o Rosa, que re&#xFA;ne muitas informa&#xE7;&#xF5;es importantes &#xD;
em &lt;a href="http://www.acaorosa.wordpress.com"&gt;A&#xE7;&#xE3;o Rosa&lt;/a&gt;.&lt;/p&gt;&#xD;
 &#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; quiser fazer uma den&#xFA;ncia de um crime que aconteceu com voc&#xEA;, acesse o &lt;a href="http://www.marquedenuncia.herokuapp.com"&gt;Marque Den&#xFA;ncia&lt;/a&gt;. &#xC9; poss&#xED;vel denunciar o que aconteceu a partir de um mapa. &lt;/p&gt;&#xD;
&#xD;
&#xD;
	&lt;p&gt;Se voc&#xEA; acha que essa resposta n&#xE3;o est&#xE1; correta, recomendamos a voc&#xEA; que refa&#xE7;a o question&#xE1;rio. Se voc&#xEA; continuar achando isso, entre em &lt;a href="http://minhavoz.com/#contact"&gt;contato&lt;/a&gt; conosco em contato e explique nos um pouco melhor o que voc&#xEA; acha que pode estar acontecendo.&lt;/p&gt;</content></branch><branch id="1.1.1.2.2.2.1.2.2"><content>1) Estupro ou abuso sexual&#xD;
&#xD;
&lt;p&gt;Sabemos que pode ser dif&#xED;cil botar um nome numa experi&#xEA;ncia pela qual passamos. "Estupro" ou "abuso sexual" s&#xE3;o nomes muito pesados na nossa cultura. Costumamos associar esse tipo de situa&#xE7;&#xE3;o a atos muito violentos, e geralmente quando s&#xE3;o praticados por pessoas que n&#xE3;o conhecemos.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; chegou nessa resposta, pode ser que esse tenha sido o tipo de crime que ocorreu com voc&#xEA;. Na verdade, todo ato que envolva seu corpo, desde apenas um toque at&#xE9; o ato sexual, deve depender de seu consentimento. E para haver consentimento, voc&#xEA; precisa estar bem e em condi&#xE7;&#xF5;es de dizer sim. Isso quer dizer que se por algum motivo voc&#xEA; n&#xE3;o queria o contato, se sentiu mal com aquilo mas n&#xE3;o conseguiu dizer n&#xE3;o, isso n&#xE3;o quer dizer que voc&#xEA; queria aquele contato f&#xED;sico. Quer dizer apenas que muitas vezes pode ser bem dif&#xED;cil dizer n&#xE3;o claramente, por uma s&#xE9;rie de motivos.  E isso pode ser ainda mais dif&#xED;cil dependendo de fatores como: idade, bebida, consumo de subst&#xE2;ncias que alteram a capacidade de seu julgamento, uma defici&#xEA;ncia, ou mesmo alguma condi&#xE7;&#xE3;o na qual voc&#xEA; n&#xE3;o se sentiu confort&#xE1;vel em dizer que n&#xE3;o queria o contato f&#xED;sico.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode obter mais informa&#xE7;&#xF5;es sobre o que &#xE9; estupro e abuso sexual num site chamado Clique180 em: &#xD;
&#xD;
&lt;a href="http://clique180.org.br/cms/9"&gt;Estupro&lt;/a&gt; e &#xD;
&#xD;
&lt;a href="http://clique180.org.br/cms/56"&gt;Abuso Sexual&lt;/a&gt;&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Para saber mais informa&#xE7;&#xF5;es sobre as leis, seus direitos e o que fazer, existe uma plataforma amiga chama  &lt;a href="http://www.myrthes.com.br"&gt;Myrthes &lt;/a&gt; . Nela voc&#xEA; pode encontrar ajuda jur&#xED;dica e se precisar tamb&#xE9;m psicol&#xF3;gica e assistencial.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode tamb&#xE9;m entender mais sobre viol&#xEA;ncia contra a mulher no site A&#xE7;&#xE3;o Rosa, que re&#xFA;ne muitas informa&#xE7;&#xF5;es importantes &#xD;
em &lt;a href="http://www.acaorosa.wordpress.com"&gt;A&#xE7;&#xE3;o Rosa&lt;/a&gt;.&lt;/p&gt;&#xD;
 &#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; quiser fazer uma den&#xFA;ncia de um crime que aconteceu com voc&#xEA;, acesse o &lt;a href="http://www.marquedenuncia.herokuapp.com"&gt;Marque Den&#xFA;ncia&lt;/a&gt;. &#xC9; poss&#xED;vel denunciar o que aconteceu a partir de um mapa. &lt;/p&gt;&#xD;
&#xD;
&#xD;
	&lt;p&gt;Se voc&#xEA; acha que essa resposta n&#xE3;o est&#xE1; correta, recomendamos a voc&#xEA; que refa&#xE7;a o question&#xE1;rio. Se voc&#xEA; continuar achando isso, entre em &lt;a href="http://minhavoz.com/#contact"&gt;contato&lt;/a&gt; conosco em contato e explique nos um pouco melhor o que voc&#xEA; acha que pode estar acontecendo.&lt;/p&gt;&#xD;
</content></branch><branch id="1.2.1.1"><content>3) Lesbofobia &#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; chegou nessa resposta, pode ser que esse tenha sido o tipo de crime que ocorreu com voc&#xEA;. Provavelmente voc&#xEA; passou por situa&#xE7;&#xF5;es que a fizeram se sentir mal emocionalmente, voc&#xEA; pode ter sido desrespeitada ou humilhada por causa do seu relacionamento ou a presen&#xE7;a da companheira, e at&#xE9; mesmo pode ter sofrido viol&#xEA;ncia f&#xED;sica por causa da sua orienta&#xE7;&#xE3;o sexual, ou seja, o fato de voc&#xEA; se relacionar amorosamente e/ou sexualmente com mulheres. Isso pode tanto ter acontecido na rua ou em um espa&#xE7;o p&#xFA;blico (como por exemplo bares, restaurantes, cinemas, parques, teatros, escola, universidade, trabalho, etc), como em espa&#xE7;os privados (sua pr&#xF3;pria casa, casa de parentes e fam&#xED;lia, casa de amigos ou conhecidos). &lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode obter mais informa&#xE7;&#xF5;es sobre o que &#xE9; lesbofobia num site chamado Clique180 em: &lt;a href="http://clique180.org.br/cms/14"&gt;Lesbofobia&lt;/a&gt;. Voc&#xEA; tamb&#xE9;m pode obter mais informa&#xE7;&#xF5;es atrav&#xE9;s de um servi&#xE7;o telef&#xF4;nico gratuito, an&#xF4;nimo e que funciona 24 horas por dia, todos os dias da semana, inclusive feriados. Voc&#xEA; pode ligar para 180 e esclarecer suas d&#xFA;vidas.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Para saber mais informa&#xE7;&#xF5;es sobre as leis, seus direitos e o que fazer, existe uma plataforma amiga chama  &lt;a href="http://www.myrthes.com.br"&gt;Myrthes &lt;/a&gt; . Nela voc&#xEA; pode encontrar ajuda jur&#xED;dica e se precisar tamb&#xE9;m psicol&#xF3;gica e assistencial.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode tamb&#xE9;m entender mais sobre viol&#xEA;ncia contra a mulher no site A&#xE7;&#xE3;o Rosa, que re&#xFA;ne muitas informa&#xE7;&#xF5;es importantes &#xD;
em &lt;a href="http://www.acaorosa.wordpress.com"&gt;A&#xE7;&#xE3;o Rosa&lt;/a&gt;.&lt;/p&gt;&#xD;
 &#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; quiser fazer uma den&#xFA;ncia de um crime que aconteceu com voc&#xEA;, acesse o &lt;a href="http://www.marquedenuncia.herokuapp.com"&gt;Marque Den&#xFA;ncia&lt;/a&gt;. &#xC9; poss&#xED;vel denunciar o que aconteceu a partir de um mapa. &lt;/p&gt;&#xD;
&#xD;
&#xD;
	&lt;p&gt;Se voc&#xEA; acha que essa resposta n&#xE3;o est&#xE1; correta, recomendamos a voc&#xEA; que refa&#xE7;a o question&#xE1;rio. Se voc&#xEA; continuar achando isso, entre em &lt;a href="http://minhavoz.com/#contact"&gt;contato&lt;/a&gt; conosco em contato e explique nos um pouco melhor o que voc&#xEA; acha que pode estar acontecendo.&lt;/p&gt;</content></branch><branch id="1.2.1.2"><content>A agress&#xE3;o que voc&#xEA; sofreu foi no transporte p&#xFA;blico?</content><fork target="1.2.1.2.1">Sim</fork><fork target="1.2.1.2.2">N&#xE3;o</fork></branch><branch id="1.2.1.2.1"><content>10) Encoxada&#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; chegou nessa resposta, pode ser que esse tenha sido o tipo de crime que ocorreu com voc&#xEA;. Provavelmente voc&#xEA; passou por situa&#xE7;&#xF5;es constrangedoras e humilhantes no transporte p&#xFA;blico, seja ele &#xF4;nibus ou metr&#xF4;. Voc&#xEA; pode ter sido importunada por homens que encostaram em voc&#xEA;, passaram a m&#xE3;o ou se masturbaram na sua frente.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode obter mais informa&#xE7;&#xF5;es sobre o que &#xE9; encoxada num site chamado Clique180 em: &lt;a href="http://clique180.org.br/cms/58"&gt;Encoxada&lt;/a&gt;. Voc&#xEA; tamb&#xE9;m pode obter mais informa&#xE7;&#xF5;es atrav&#xE9;s de um servi&#xE7;o telef&#xF4;nico gratuito, an&#xF4;nimo e que funciona 24 horas por dia, todos os dias da semana, inclusive feriados. Voc&#xEA; pode ligar para 180 e esclarecer suas d&#xFA;vidas.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Para saber mais informa&#xE7;&#xF5;es sobre as leis, seus direitos e o que fazer, existe uma plataforma amiga chama  &lt;a href="http://www.myrthes.com.br"&gt;Myrthes &lt;/a&gt; . Nela voc&#xEA; pode encontrar ajuda jur&#xED;dica e se precisar tamb&#xE9;m psicol&#xF3;gica e assistencial.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode tamb&#xE9;m entender mais sobre viol&#xEA;ncia contra a mulher no site A&#xE7;&#xE3;o Rosa, que re&#xFA;ne muitas informa&#xE7;&#xF5;es importantes &#xD;
em &lt;a href="http://www.acaorosa.wordpress.com"&gt;A&#xE7;&#xE3;o Rosa&lt;/a&gt;.&lt;/p&gt;&#xD;
 &#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; quiser fazer uma den&#xFA;ncia de um crime que aconteceu com voc&#xEA;, acesse o &lt;a href="http://www.marquedenuncia.herokuapp.com"&gt;Marque Den&#xFA;ncia&lt;/a&gt;. &#xC9; poss&#xED;vel denunciar o que aconteceu a partir de um mapa. &lt;/p&gt;&#xD;
&#xD;
&#xD;
	&lt;p&gt;Se voc&#xEA; acha que essa resposta n&#xE3;o est&#xE1; correta, recomendamos a voc&#xEA; que refa&#xE7;a o question&#xE1;rio. Se voc&#xEA; continuar achando isso, entre em &lt;a href="http://minhavoz.com/#contact"&gt;contato&lt;/a&gt; conosco em contato e explique nos um pouco melhor o que voc&#xEA; acha que pode estar acontecendo.&lt;/p&gt;</content></branch><branch id="1.2.1.2.2"><content>1) Estupro ou abuso sexual&#xD;
&#xD;
&lt;p&gt;Sabemos que pode ser dif&#xED;cil botar um nome numa experi&#xEA;ncia pela qual passamos. "Estupro" ou "abuso sexual" s&#xE3;o nomes muito pesados na nossa cultura. Costumamos associar esse tipo de situa&#xE7;&#xE3;o a atos muito violentos, e geralmente quando s&#xE3;o praticados por pessoas que n&#xE3;o conhecemos.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; chegou nessa resposta, pode ser que esse tenha sido o tipo de crime que ocorreu com voc&#xEA;. Na verdade, todo ato que envolva seu corpo, desde apenas um toque at&#xE9; o ato sexual, deve depender de seu consentimento. E para haver consentimento, voc&#xEA; precisa estar bem e em condi&#xE7;&#xF5;es de dizer sim. Isso quer dizer que se por algum motivo voc&#xEA; n&#xE3;o queria o contato, se sentiu mal com aquilo mas n&#xE3;o conseguiu dizer n&#xE3;o, isso n&#xE3;o quer dizer que voc&#xEA; queria aquele contato f&#xED;sico. Quer dizer apenas que muitas vezes pode ser bem dif&#xED;cil dizer n&#xE3;o claramente, por uma s&#xE9;rie de motivos.  E isso pode ser ainda mais dif&#xED;cil dependendo de fatores como: idade, bebida, consumo de subst&#xE2;ncias que alteram a capacidade de seu julgamento, uma defici&#xEA;ncia, ou mesmo alguma condi&#xE7;&#xE3;o na qual voc&#xEA; n&#xE3;o se sentiu confort&#xE1;vel em dizer que n&#xE3;o queria o contato f&#xED;sico.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode obter mais informa&#xE7;&#xF5;es sobre o que &#xE9; estupro e abuso sexual num site chamado Clique180 em: &#xD;
&#xD;
&lt;a href="http://clique180.org.br/cms/9"&gt;Estupro&lt;/a&gt; e &#xD;
&#xD;
&lt;a href="http://clique180.org.br/cms/56"&gt;Abuso Sexual&lt;/a&gt;&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Para saber mais informa&#xE7;&#xF5;es sobre as leis, seus direitos e o que fazer, existe uma plataforma amiga chama  &lt;a href="http://www.myrthes.com.br"&gt;Myrthes &lt;/a&gt; . Nela voc&#xEA; pode encontrar ajuda jur&#xED;dica e se precisar tamb&#xE9;m psicol&#xF3;gica e assistencial.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode tamb&#xE9;m entender mais sobre viol&#xEA;ncia contra a mulher no site A&#xE7;&#xE3;o Rosa, que re&#xFA;ne muitas informa&#xE7;&#xF5;es importantes &#xD;
em &lt;a href="http://www.acaorosa.wordpress.com"&gt;A&#xE7;&#xE3;o Rosa&lt;/a&gt;.&lt;/p&gt;&#xD;
 &#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; quiser fazer uma den&#xFA;ncia de um crime que aconteceu com voc&#xEA;, acesse o &lt;a href="http://www.marquedenuncia.herokuapp.com"&gt;Marque Den&#xFA;ncia&lt;/a&gt;. &#xC9; poss&#xED;vel denunciar o que aconteceu a partir de um mapa. &lt;/p&gt;&#xD;
&#xD;
&#xD;
	&lt;p&gt;Se voc&#xEA; acha que essa resposta n&#xE3;o est&#xE1; correta, recomendamos a voc&#xEA; que refa&#xE7;a o question&#xE1;rio. Se voc&#xEA; continuar achando isso, entre em &lt;a href="http://minhavoz.com/#contact"&gt;contato&lt;/a&gt; conosco em contato e explique nos um pouco melhor o que voc&#xEA; acha que pode estar acontecendo.&lt;/p&gt;&#xD;
</content></branch><branch id="1.2.2.1"><content>Voc&#xEA; teve fotos ou v&#xED;deos &#xED;ntimos divulgados na internet?</content><fork target="1.2.2.1.1">Sim</fork><fork target="1.2.2.1.2">N&#xE3;o</fork></branch><branch id="1.2.2.2"><content>O motivo da viol&#xEA;ncia foi preconceito contra as pessoas com quem voc&#xEA; se relaciona amorosa e/ou sexualmente?</content><fork target="1.2.2.2.1">Sim</fork><fork target="1.2.2.2.2">N&#xE3;o</fork></branch><branch id="1.2.2.1.1"><content>13) Revenge porn ou Pornografia da vingan&#xE7;a&#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; chegou nessa resposta, pode ser que esse tenha sido o tipo de crime que ocorreu com voc&#xEA;. Provavelmente voc&#xEA; passou por situa&#xE7;&#xF5;es em que foi humilhada, ridicularizada ou perseguida na internet, particularmente nas redes sociais. Essa humilha&#xE7;&#xE3;o ou persegui&#xE7;&#xE3;o, no caso da pornografia da vingan&#xE7;a, se d&#xE1; a partir da distribui&#xE7;&#xE3;o de fotos e v&#xED;deos &#xED;ntimos nas quais h&#xE1; conte&#xFA;dos que foram tirados ou filmados numa situa&#xE7;&#xE3;o de intimidade sexual, e quem comete esse tipo de crime &#xE9; geralmente um ficante, namorado, companheiro, parceiro sexual, marido ou ex-ficante, ex-namorado, ex-companheiro, ex-parceiro sexual, ex-marido, ex-companheiro. Isso pode ter te deixado muito deprimida, ansiosa, triste, chateada ou com raiva.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;No momento do desespero, voc&#xEA; pode at&#xE9; mesmo pensar que n&#xE3;o h&#xE1; alternativa, que sua vida est&#xE1; acabada ou que tudo est&#xE1; perdido. Se isso acontecer, lembre-se que infelizmente esse &#xE9; um fen&#xF4;meno que tem acontecido com muitas meninas e mulheres. N&#xE3;o se desespere, o primeiro passo &#xE9; manter a calma e respirar fundo. Procure algu&#xE9;m de sua confian&#xE7;a, uma amiga ou algu&#xE9;m mais velha. Procure ajuda, lembre-se: voc&#xEA; n&#xE3;o est&#xE1; sozinha e n&#xE3;o precisa passar por isso sozinha. O que aconteceu n&#xE3;o &#xE9; culpa sua. N&#xE3;o se chateie ou se impressione com coment&#xE1;rios maldosos.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;H&#xE1; sites que voc&#xEA; pode procurar, mesmo porque isso n&#xE3;o aconteceu s&#xF3; com voc&#xEA;.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Visite a comunidade &lt;a href="https://www.facebook.com/simplesmenteforyou"&gt; no facebook&lt;/a&gt;. Ela fala sobre o aplicativo For You, que ser&#xE1; lan&#xE7;ado em breve. For You ser&#xE1; um aplicativo destinado &#xE0; meninas que tiveram sua foto &#xED;ntima exposta na internet ou que sofreram algum tipo de ass&#xE9;dio virtual. Ele foi feito por meninas de 16 anos, e pretende acolher meninas adolescentes v&#xED;timas desse tipo de crime em um aplicativo que permite que elas conversem com outras v&#xED;timas, aprendam sobre como est&#xE3;o protegidas pela legisla&#xE7;&#xE3;o e sejam convidadas a participar de grupos presenciais para combater o bullying.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; tamb&#xE9;m pode procurar informa&#xE7;&#xF5;es e apoio no site da ong &lt;a href="http://mariasdainternet.org/"&gt;Marias da Internet&lt;/a&gt;. Sua fundadora, Rose Leonel, foi v&#xED;tima de pornografia da vingan&#xE7;a por parte do ex-marido. Nesse site, voc&#xEA; pode perceber que infelizmente isso n&#xE3;o acontece s&#xF3; com voc&#xEA;, pode encontrar informa&#xE7;&#xF5;es sobre o que fazer, onde buscar apoio, ler depoimentos de pessoas que passaram por uma situa&#xE7;&#xE3;o semelhante e saber mais sobre apoio jur&#xED;dico. Voc&#xEA; tamb&#xE9;m pode contar sua hist&#xF3;ria para dar apoio a outras v&#xED;timas que tiveram sua intimidade exposta na internet.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Lembre-se: nada &#xE9; mais importante que a sua vida e para tudo h&#xE1; uma solu&#xE7;&#xE3;o. Procure ajuda, converse com algu&#xE9;m. N&#xE3;o fique sozinha nesse momento dif&#xED;cil e doloroso. N&#xE3;o tenha medo ou vergonha, as pessoas que te amam podem ser mais compreensivas do que voc&#xEA; imagina. Saiba que esse tipo de crime est&#xE1; sendo cada vez mais compreendido e combatido pelas autoridades.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;&#xD;
Se voc&#xEA; n&#xE3;o tiver ningu&#xE9;m com quem conversar, voc&#xEA; tamb&#xE9;m pode ligar e obter mais informa&#xE7;&#xF5;es sobre o que fazer atrav&#xE9;s de um servi&#xE7;o telef&#xF4;nico gratuito, an&#xF4;nimo e que funciona 24 horas por dia, todos os dias da semana, inclusive feriados. Voc&#xEA; pode ligar para 180 e esclarecer suas d&#xFA;vidas.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Para saber mais informa&#xE7;&#xF5;es sobre as leis, seus direitos e o que fazer, existe uma plataforma amiga chama  &lt;a href="http://www.myrthes.com.br"&gt;Myrthes &lt;/a&gt; . Nela voc&#xEA; pode encontrar ajuda jur&#xED;dica e se precisar tamb&#xE9;m psicol&#xF3;gica e assistencial.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode tamb&#xE9;m entender mais sobre viol&#xEA;ncia contra a mulher no site A&#xE7;&#xE3;o Rosa, que re&#xFA;ne muitas informa&#xE7;&#xF5;es importantes &#xD;
em &lt;a href="http://www.acaorosa.wordpress.com"&gt;A&#xE7;&#xE3;o Rosa&lt;/a&gt;.&lt;/p&gt;&#xD;
 &#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; quiser fazer uma den&#xFA;ncia de um crime que aconteceu com voc&#xEA;, acesse o &lt;a href="http://www.marquedenuncia.herokuapp.com"&gt;Marque Den&#xFA;ncia&lt;/a&gt;. &#xC9; poss&#xED;vel denunciar o que aconteceu a partir de um mapa. &lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; acha que essa resposta n&#xE3;o est&#xE1; correta, recomendamos a voc&#xEA; que refa&#xE7;a o question&#xE1;rio. Se voc&#xEA; continuar achando isso, entre em &lt;a href="http://minhavoz.com/#contact"&gt;contato&lt;/a&gt; conosco em contato e explique nos um pouco melhor o que voc&#xEA; acha que pode estar acontecendo.&lt;/p&gt;</content></branch><branch id="1.2.2.1.2"><content>12) Cyberbulling - Cyberbulling(Humilha&#xE7;&#xE3;o na internet)&#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; chegou nessa resposta, pode ser que esse tenha sido o tipo de crime que ocorreu com voc&#xEA;. Provavelmente voc&#xEA; passou por situa&#xE7;&#xF5;es em que foi humilhada, ridicularizada ou perseguida na internet, particularmente nas redes sociais. Isso pode ter te deixado deprimida, ansiosa, triste, chateada ou com raiva.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;O cyberbulling, ou humilha&#xE7;&#xE3;o na internet, ainda &#xE9; um fen&#xF4;meno relativamente recente. Voc&#xEA; pode obter mais informa&#xE7;&#xF5;es sobre o que &#xE9; isso em sites como &lt;a href="http://cyberbullyingrtv.blogspot.com.br/"&gt;CyberBullyingrtv&lt;/a&gt;, ou mat&#xE9;rias como &lt;a href="http://jovem.ig.com.br/oscuecas/noticia/2010/04/14/cyberbullying+e+mais+frequente+que+bullying+diz+estudo+pioneiro+9457728.html ou http://brasilmais.com/portal/e-cyberbullying/"&gt;Cyberbullying &#xE9; mais frequente&lt;/a&gt; ou &lt;a href="http://brasilmais.com/portal/e-cyberbullying/"&gt;Cyberbullying&lt;/a&gt;.&#xD;
&#xD;
&lt;p&gt;&#xD;
Voc&#xEA; tamb&#xE9;m pode obter mais informa&#xE7;&#xF5;es atrav&#xE9;s de um servi&#xE7;o telef&#xF4;nico gratuito, an&#xF4;nimo e que funciona 24 horas por dia, todos os dias da semana, inclusive feriados. Voc&#xEA; pode ligar para 180 e esclarecer suas d&#xFA;vidas.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Para saber mais informa&#xE7;&#xF5;es sobre as leis, seus direitos e o que fazer, existe uma plataforma amiga chama  &lt;a href="http://www.myrthes.com.br"&gt;Myrthes &lt;/a&gt; . Nela voc&#xEA; pode encontrar ajuda jur&#xED;dica e se precisar tamb&#xE9;m psicol&#xF3;gica e assistencial.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode tamb&#xE9;m entender mais sobre viol&#xEA;ncia contra a mulher no site A&#xE7;&#xE3;o Rosa, que re&#xFA;ne muitas informa&#xE7;&#xF5;es importantes &#xD;
em &lt;a href="http://www.acaorosa.wordpress.com"&gt;A&#xE7;&#xE3;o Rosa&lt;/a&gt;.&lt;/p&gt;&#xD;
 &#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; quiser fazer uma den&#xFA;ncia de um crime que aconteceu com voc&#xEA;, acesse o &lt;a href="http://www.marquedenuncia.herokuapp.com"&gt;Marque Den&#xFA;ncia&lt;/a&gt;. &#xC9; poss&#xED;vel denunciar o que aconteceu a partir de um mapa. &lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; acha que essa resposta n&#xE3;o est&#xE1; correta, recomendamos a voc&#xEA; que refa&#xE7;a o question&#xE1;rio. Se voc&#xEA; continuar achando isso, entre em &lt;a href="http://minhavoz.com/#contact"&gt;contato&lt;/a&gt; conosco em contato e explique nos um pouco melhor o que voc&#xEA; acha que pode estar acontecendo.&lt;/p&gt;</content></branch><branch id="1.2.2.2.1"><content>3) Lesbofobia &#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; chegou nessa resposta, pode ser que esse tenha sido o tipo de crime que ocorreu com voc&#xEA;. Provavelmente voc&#xEA; passou por situa&#xE7;&#xF5;es que a fizeram se sentir mal emocionalmente, voc&#xEA; pode ter sido desrespeitada ou humilhada por causa do seu relacionamento ou a presen&#xE7;a da companheira, e at&#xE9; mesmo pode ter sofrido viol&#xEA;ncia f&#xED;sica por causa da sua orienta&#xE7;&#xE3;o sexual, ou seja, o fato de voc&#xEA; se relacionar amorosamente e/ou sexualmente com mulheres. Isso pode tanto ter acontecido na rua ou em um espa&#xE7;o p&#xFA;blico (como por exemplo bares, restaurantes, cinemas, parques, teatros, escola, universidade, trabalho, etc), como em espa&#xE7;os privados (sua pr&#xF3;pria casa, casa de parentes e fam&#xED;lia, casa de amigos ou conhecidos). &lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode obter mais informa&#xE7;&#xF5;es sobre o que &#xE9; lesbofobia num site chamado Clique180 em: &lt;a href="http://clique180.org.br/cms/14"&gt;Lesbofobia&lt;/a&gt;. Voc&#xEA; tamb&#xE9;m pode obter mais informa&#xE7;&#xF5;es atrav&#xE9;s de um servi&#xE7;o telef&#xF4;nico gratuito, an&#xF4;nimo e que funciona 24 horas por dia, todos os dias da semana, inclusive feriados. Voc&#xEA; pode ligar para 180 e esclarecer suas d&#xFA;vidas.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Para saber mais informa&#xE7;&#xF5;es sobre as leis, seus direitos e o que fazer, existe uma plataforma amiga chama  &lt;a href="http://www.myrthes.com.br"&gt;Myrthes &lt;/a&gt; . Nela voc&#xEA; pode encontrar ajuda jur&#xED;dica e se precisar tamb&#xE9;m psicol&#xF3;gica e assistencial.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode tamb&#xE9;m entender mais sobre viol&#xEA;ncia contra a mulher no site A&#xE7;&#xE3;o Rosa, que re&#xFA;ne muitas informa&#xE7;&#xF5;es importantes &#xD;
em &lt;a href="http://www.acaorosa.wordpress.com"&gt;A&#xE7;&#xE3;o Rosa&lt;/a&gt;.&lt;/p&gt;&#xD;
 &#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; quiser fazer uma den&#xFA;ncia de um crime que aconteceu com voc&#xEA;, acesse o &lt;a href="http://www.marquedenuncia.herokuapp.com"&gt;Marque Den&#xFA;ncia&lt;/a&gt;. &#xC9; poss&#xED;vel denunciar o que aconteceu a partir de um mapa. &lt;/p&gt;&#xD;
&#xD;
&#xD;
	&lt;p&gt;Se voc&#xEA; acha que essa resposta n&#xE3;o est&#xE1; correta, recomendamos a voc&#xEA; que refa&#xE7;a o question&#xE1;rio. Se voc&#xEA; continuar achando isso, entre em &lt;a href="http://minhavoz.com/#contact"&gt;contato&lt;/a&gt; conosco em contato e explique nos um pouco melhor o que voc&#xEA; acha que pode estar acontecendo.&lt;/p&gt;</content></branch><branch id="1.2.2.2.2"><content>Voc&#xEA; convive no seu local de trabalho ou de estudo com o agressor e tem com ele uma rela&#xE7;&#xE3;o de trabalho ou aprendizado?</content><fork target="1.2.2.2.2.1">Sim</fork><fork target="1.2.2.2.2.2">N&#xE3;o</fork></branch><branch id="1.2.2.2.2.1"><content>9) Ass&#xE9;dio sexual&#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; chegou nessa resposta, pode ser que esse tenha sido o tipo de crime que ocorreu com voc&#xEA;. Provavelmente voc&#xEA; passou por situa&#xE7;&#xF5;es em que recebeu cantadas ou insinua&#xE7;&#xF5;es de chefes ou colegas de trabalho. Costumam ser situa&#xE7;&#xF5;es de chantagem nas quais &#xE9; dito que se voc&#xEA; ceder e tiver o relacionamento, sair com ele ou tiver rela&#xE7;&#xE3;o sexual, voc&#xEA; poder&#xE1; receber um aumento de sal&#xE1;rio, uma vantagem, promo&#xE7;&#xE3;o ou proposta muito boa de trabalho. Mas tamb&#xE9;m pode acontecer de voc&#xEA; ser amea&#xE7;ada de perder o emprego ou mesmo de perder oportunidades, ser humilhada ou ser rebaixada para tarefas que n&#xE3;o s&#xE3;o compat&#xED;veis com seu cargo e compet&#xEA;ncia.&lt;/p&gt; &#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode obter mais informa&#xE7;&#xF5;es sobre o que &#xE9; ass&#xE9;dio sexual num site chamado Clique180 em: &lt;a href="http://clique180.org.br/cms/12"&gt;Ass&#xE9;dio Sexual&lt;/a&gt;. Voc&#xEA; tamb&#xE9;m pode obter mais informa&#xE7;&#xF5;es atrav&#xE9;s de um servi&#xE7;o telef&#xF4;nico gratuito, an&#xF4;nimo e que funciona 24 horas por dia, todos os dias da semana, inclusive feriados. Voc&#xEA; pode ligar para 180 e esclarecer suas d&#xFA;vidas.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Para saber mais informa&#xE7;&#xF5;es sobre as leis, seus direitos e o que fazer, existe uma plataforma amiga chama  &lt;a href="http://www.myrthes.com.br"&gt;Myrthes &lt;/a&gt; . Nela voc&#xEA; pode encontrar ajuda jur&#xED;dica e se precisar tamb&#xE9;m psicol&#xF3;gica e assistencial.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode tamb&#xE9;m entender mais sobre viol&#xEA;ncia contra a mulher no site A&#xE7;&#xE3;o Rosa, que re&#xFA;ne muitas informa&#xE7;&#xF5;es importantes &#xD;
em &lt;a href="http://www.acaorosa.wordpress.com"&gt;A&#xE7;&#xE3;o Rosa&lt;/a&gt;.&lt;/p&gt;&#xD;
 &#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; quiser fazer uma den&#xFA;ncia de um crime que aconteceu com voc&#xEA;, acesse o &lt;a href="http://www.marquedenuncia.herokuapp.com"&gt;Marque Den&#xFA;ncia&lt;/a&gt;. &#xC9; poss&#xED;vel denunciar o que aconteceu a partir de um mapa. &lt;/p&gt;&#xD;
&#xD;
&#xD;
	&lt;p&gt;Se voc&#xEA; acha que essa resposta n&#xE3;o est&#xE1; correta, recomendamos a voc&#xEA; que refa&#xE7;a o question&#xE1;rio. Se voc&#xEA; continuar achando isso, entre em &lt;a href="http://minhavoz.com/#contact"&gt;contato&lt;/a&gt; conosco em contato e explique nos um pouco melhor o que voc&#xEA; acha que pode estar acontecendo.&lt;/p&gt;&#xD;
</content></branch><branch id="1.2.2.2.2.2"><content>11) Ass&#xE9;dio de rua &#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; chegou nessa resposta, pode ser que esse tenha sido o tipo de crime que ocorreu com voc&#xEA;. Provavelmente voc&#xEA; passou por situa&#xE7;&#xF5;es constrangedoras e humilhantes no espa&#xE7;o p&#xFA;blico, ou seja, na rua, pra&#xE7;as, circulando pela cidade. Voc&#xEA; pode ter sido importunada por homens que disseram coisas ofensivas, pediram telefone, tentaram manter contato insistentemente, te perseguiram a p&#xE9; ou de carro, sozinhos ou em grupo.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode obter mais informa&#xE7;&#xF5;es sobre o que &#xE9; ass&#xE9;dio de rua no site &lt;a href="http://chegadefiufiu.com.br/"&gt;Chega de Fiu Fiu&lt;/a&gt;. L&#xE1; voc&#xEA; tamb&#xE9;m pode marcar num mapa onde o ass&#xE9;dio aconteceu e descrever o que aconteceu atrav&#xE9;s de um depoimento.&lt;/p&gt;&#xD;
 &#xD;
&lt;p&gt;Voc&#xEA; tamb&#xE9;m pode obter mais informa&#xE7;&#xF5;es atrav&#xE9;s de um servi&#xE7;o telef&#xF4;nico gratuito, an&#xF4;nimo e que funciona 24 horas por dia, todos os dias da semana, inclusive feriados. Voc&#xEA; pode ligar para 180 e esclarecer suas d&#xFA;vidas.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Para saber mais informa&#xE7;&#xF5;es sobre as leis, seus direitos e o que fazer, existe uma plataforma amiga chama  &lt;a href="http://www.myrthes.com.br"&gt;Myrthes &lt;/a&gt; . Nela voc&#xEA; pode encontrar ajuda jur&#xED;dica e se precisar tamb&#xE9;m psicol&#xF3;gica e assistencial.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode tamb&#xE9;m entender mais sobre viol&#xEA;ncia contra a mulher no site A&#xE7;&#xE3;o Rosa, que re&#xFA;ne muitas informa&#xE7;&#xF5;es importantes &#xD;
em &lt;a href="http://www.acaorosa.wordpress.com"&gt;A&#xE7;&#xE3;o Rosa&lt;/a&gt;.&lt;/p&gt;&#xD;
 &#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; quiser fazer uma den&#xFA;ncia de um crime que aconteceu com voc&#xEA;, acesse o &lt;a href="http://www.marquedenuncia.herokuapp.com"&gt;Marque Den&#xFA;ncia&lt;/a&gt;. &#xC9; poss&#xED;vel denunciar o que aconteceu a partir de um mapa. &lt;/p&gt;&#xD;
&#xD;
&#xD;
	&lt;p&gt;Se voc&#xEA; acha que essa resposta n&#xE3;o est&#xE1; correta, recomendamos a voc&#xEA; que refa&#xE7;a o question&#xE1;rio. Se voc&#xEA; continuar achando isso, entre em &lt;a href="http://minhavoz.com/#contact"&gt;contato&lt;/a&gt; conosco em contato e explique nos um pouco melhor o que voc&#xEA; acha que pode estar acontecendo.&lt;/p&gt;</content></branch><branch id="1.1.2.1"><content>8) Viol&#xEA;ncia obst&#xE9;trica&#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; chegou nessa resposta, pode ser que esse tenha sido o tipo de crime que ocorreu com voc&#xEA;. Provavelmente voc&#xEA; passou por situa&#xE7;&#xF5;es constrangedoras ou humilhantes durante o parto de seu beb&#xEA;, ou mesmo tenha sido induzida ou for&#xE7;ada a escolher por procedimentos no parto que n&#xE3;o eram de seu desejo, como uma ces&#xE1;rea ou a &lt;b&gt;episiotomia&lt;/b&gt;.&lt;/p&gt;&#xD;
 &#xD;
&lt;p&gt;O crime de viol&#xEA;ncia obst&#xE9;trica ainda n&#xE3;o &#xE9; reconhecido por lei. Est&#xE1; come&#xE7;ando a se discutir esse assunto. Voc&#xEA; pode obter muitas informa&#xE7;&#xF5;es sobre viol&#xEA;ncia obst&#xE9;trica no aplicativo Parto humanizado, dispon&#xED;vel nos celulares Android. Em breve, ele tamb&#xE9;m ser&#xE1; dispon&#xED;vel em outras plataformas.&lt;/p&gt; &#xD;
&#xD;
&lt;p&gt;Mas tamb&#xE9;m &#xE9; poss&#xED;vel entender a viol&#xEA;ncia obst&#xE9;trica como um tipo de viol&#xEA;ncia praticada dentro de uma institui&#xE7;&#xE3;o, portanto, &#xE9; tamb&#xE9;m um tipo de viol&#xEA;ncia institucional. Voc&#xEA; pode obter mais informa&#xE7;&#xF5;es sobre o que &#xE9; viol&#xEA;ncia institucional num site chamado Clique180 em: &lt;a href="http://clique180.org.br/cms/26"&gt;Viol&#xEA;ncia Obst&#xE9;trica&lt;/a&gt;. Voc&#xEA; tamb&#xE9;m pode obter mais informa&#xE7;&#xF5;es atrav&#xE9;s de um servi&#xE7;o telef&#xF4;nico gratuito, an&#xF4;nimo e que funciona 24 horas por dia, todos os dias da semana, inclusive feriados. Voc&#xEA; pode ligar para 180 e esclarecer suas d&#xFA;vidas.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Para saber mais informa&#xE7;&#xF5;es sobre as leis, seus direitos e o que fazer, existe uma plataforma amiga chama  &lt;a href="http://www.myrthes.com.br"&gt;Myrthes &lt;/a&gt; . Nela voc&#xEA; pode encontrar ajuda jur&#xED;dica e se precisar tamb&#xE9;m psicol&#xF3;gica e assistencial.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Voc&#xEA; pode tamb&#xE9;m entender mais sobre viol&#xEA;ncia contra a mulher no site A&#xE7;&#xE3;o Rosa, que re&#xFA;ne muitas informa&#xE7;&#xF5;es importantes &#xD;
em &lt;a href="http://www.acaorosa.wordpress.com"&gt;A&#xE7;&#xE3;o Rosa&lt;/a&gt;.&lt;/p&gt;&#xD;
 &#xD;
&#xD;
&lt;p&gt;Se voc&#xEA; quiser fazer uma den&#xFA;ncia de um crime que aconteceu com voc&#xEA;, acesse o &lt;a href="http://www.marquedenuncia.herokuapp.com"&gt;Marque Den&#xFA;ncia&lt;/a&gt;. &#xC9; poss&#xED;vel denunciar o que aconteceu a partir de um mapa. &lt;/p&gt;&#xD;
&#xD;
&#xD;
	&lt;p&gt;Se voc&#xEA; acha que essa resposta n&#xE3;o est&#xE1; correta, recomendamos a voc&#xEA; que refa&#xE7;a o question&#xE1;rio. Se voc&#xEA; continuar achando isso, entre em &lt;a href="http://minhavoz.com/#contact"&gt;contato&lt;/a&gt; conosco em contato e explique nos um pouco melhor o que voc&#xEA; acha que pode estar acontecendo.&lt;/p&gt;</content></branch><branch id="1.1.2.2"><content>O motivo da viol&#xEA;ncia foi preconceito contra as pessoas com quem voc&#xEA; se relaciona amorosa e/ou sexualmente?</content><fork target="1.1.2.2.1">Sim</fork><fork target="1.1.2.2.2">N&#xE3;o</fork></branch><revision>xml/tree1417308777.xml.1417308789</revision><revision>xml/tree1417308777.xml.1417308805</revision><revision>xml/tree1417308777.xml.1417308835</revision><revision>xml/tree1417308777.xml.1417308866</revision><revision>xml/tree1417308777.xml.1417308947</revision><revision>xml/tree1417308777.xml.1417309021</revision><revision>xml/tree1417308777.xml.1417309040</revision><revision>xml/tree1417308777.xml.1417309087</revision><revision>xml/tree1417308777.xml.1417309102</revision><revision>xml/tree1417308777.xml.1417309116</revision><revision>xml/tree1417308777.xml.1417309177</revision><revision>xml/tree1417308777.xml.1417309218</revision><revision>xml/tree1417308777.xml.1417309232</revision><revision>xml/tree1417308777.xml.1417309243</revision><revision>xml/tree1417308777.xml.1417309294</revision><revision>xml/tree1417308777.xml.1417309308</revision><revision>xml/tree1417308777.xml.1417309343</revision><revision>xml/tree1417308777.xml.1417309355</revision><revision>xml/tree1417308777.xml.1417309369</revision><revision>xml/tree1417308777.xml.1417309396</revision><revision>xml/tree1417308777.xml.1417309432</revision><revision>xml/tree1417308777.xml.1417309448</revision><revision>xml/tree1417308777.xml.1417309508</revision><revision>xml/tree1417308777.xml.1417309524</revision><revision>xml/tree1417308777.xml.1417309538</revision><revision>xml/tree1417308777.xml.1417309570</revision><revision>xml/tree1417308777.xml.1417309578</revision><revision>xml/tree1417308777.xml.1417309630</revision><revision>xml/tree1417308777.xml.1417752324</revision><revision>xml/tree1417308777.xml.1417752411</revision><revision>xml/tree1417308777.xml.1417752420</revision><revision>xml/tree1417308777.xml.1417752499</revision><revision>xml/tree1417308777.xml.1417752530</revision><revision>xml/tree1417308777.xml.1417752581</revision><revision>xml/tree1417308777.xml.1417752673</revision><revision>xml/tree1417308777.xml.1417752720</revision><revision>xml/tree1417308777.xml.1417752735</revision><revision>xml/tree1417308777.xml.1417752748</revision><revision>xml/tree1417308777.xml.1417752791</revision><revision>xml/tree1417308777.xml.1417752807</revision><revision>xml/tree1417308777.xml.1417753731</revision><revision>xml/tree1417308777.xml.1417753750</revision><revision>xml/tree1417308777.xml.1417753796</revision><revision>xml/tree1417308777.xml.1417753813</revision><revision>xml/tree1417308777.xml.1417753868</revision><revision>xml/tree1417308777.xml.1417753882</revision><revision>xml/tree1417308777.xml.1417753898</revision><revision>xml/tree1417308777.xml.1417753995</revision><revision>xml/tree1417308777.xml.1417754013</revision><revision>xml/tree1417308777.xml.1417754045</revision><revision>xml/tree1417308777.xml.1417754061</revision><revision>xml/tree1417308777.xml.1417754075</revision><revision>xml/tree1417308777.xml.1417754140</revision><revision>xml/tree1417308777.xml.1417754170</revision><revision>xml/tree1417308777.xml.1417754185</revision><revision>xml/tree1417308777.xml.1417754226</revision><revision>xml/tree1417308777.xml.1417754269</revision><revision>xml/tree1417308777.xml.1417754283</revision><revision>xml/tree1417308777.xml.1417754335</revision><revision>xml/tree1417308777.xml.1417754348</revision><revision>xml/tree1417308777.xml.1417754361</revision><revision>xml/tree1417308777.xml.1417760087</revision><revision>xml/tree1417308777.xml.1417760110</revision><revision>xml/tree1417308777.xml.1417760157</revision><revision>xml/tree1417308777.xml.1417760389</revision><revision>xml/tree1417308777.xml.1417760578</revision><revision>xml/tree1417308777.xml.1417760606</revision><revision>xml/tree1417308777.xml.1417760625</revision><revision>xml/tree1417308777.xml.1417805933</revision><revision>xml/tree1417308777.xml.1417806737</revision><revision>xml/tree1417308777.xml.1417807176</revision><revision>xml/tree1417308777.xml.1417812221</revision><revision>xml/tree1417308777.xml.1417818892</revision><revision>xml/tree1417308777.xml.1417819207</revision><revision>xml/tree1417308777.xml.1417819223</revision><revision>xml/tree1417308777.xml.1417819241</revision><revision>xml/tree1417308777.xml.1417819666</revision><revision>xml/tree1417308777.xml.1417820232</revision><revision>xml/tree1417308777.xml.1417820265</revision><revision>xml/tree1417308777.xml.1417820287</revision><revision>xml/tree1417308777.xml.1417820518</revision><revision>xml/tree1417308777.xml.1417820571</revision><revision>xml/tree1417308777.xml.1417820605</revision><revision>xml/tree1417308777.xml.1417820655</revision><revision>xml/tree1417308777.xml.1417820864</revision><revision>xml/tree1417308777.xml.1417820909</revision><revision>xml/tree1417308777.xml.1417820926</revision><revision>xml/tree1417308777.xml.1417820961</revision><revision>xml/tree1417308777.xml.1417821003</revision><revision>xml/tree1417308777.xml.1417821036</revision><revision>xml/tree1417308777.xml.1417821136</revision><revision>xml/tree1417308777.xml.1417821157</revision><revision>xml/tree1417308777.xml.1417821170</revision><revision>xml/tree1417308777.xml.1417821351</revision><revision>xml/tree1417308777.xml.1417821369</revision><revision>xml/tree1417308777.xml.1417821645</revision><revision>xml/tree1417308777.xml.1417821724</revision><revision>xml/tree1417308777.xml.1417821907</revision><revision>xml/tree1417308777.xml.1417822153</revision><revision>xml/tree1417308777.xml.1417822384</revision><revision>xml/tree1417308777.xml.1417822619</revision><revision>xml/tree1417308777.xml.1417822806</revision><revision>xml/tree1417308777.xml.1417823183</revision><revision>xml/tree1417308777.xml.1417823244</revision><revision>xml/tree1417308777.xml.1417823568</revision><revision>xml/tree1417308777.xml.1417824252</revision><revision>xml/tree1417308777.xml.1417824509</revision><revision>xml/tree1417308777.xml.1417824535</revision><revision>xml/tree1417308777.xml.1417824610</revision><revision>xml/tree1417308777.xml.1417824676</revision><revision>xml/tree1417308777.xml.1417824770</revision><revision>xml/tree1417308777.xml.1417824843</revision><revision>xml/tree1417308777.xml.1417824891</revision><revision>xml/tree1417308777.xml.1417824932</revision><revision>xml/tree1417308777.xml.1417824957</revision><revision>xml/tree1417308777.xml.1417825020</revision><revision>xml/tree1417308777.xml.1417825126</revision><revision>xml/tree1417308777.xml.1417825209</revision><revision>xml/tree1417308777.xml.1417825285</revision><revision>xml/tree1417308777.xml.1417825368</revision><revision>xml/tree1417308777.xml.1417825458</revision><revision>xml/tree1417308777.xml.1417825500</revision><revision>xml/tree1417308777.xml.1417825516</revision><revision>xml/tree1417308777.xml.1417825555</revision><revision>xml/tree1417308777.xml.1417825884</revision><revision>xml/tree1417308777.xml.1417825908</revision><revision>xml/tree1417308777.xml.1417825935</revision><revision>xml/tree1417308777.xml.1417826033</revision><revision>xml/tree1417308777.xml.1417826059</revision><revision>xml/tree1417308777.xml.1417826086</revision><revision>xml/tree1417308777.xml.1417826111</revision><revision>xml/tree1417308777.xml.1417826141</revision></tree>
